<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("КРЕПЫЖ-БОНУС");?>
<h1 class="page-title">Общее положение о программе «КРЕПЫЖ-БОНУС» </h1>
<div class="col l9 center item-text"> 
<p style="text-align: center;"><img width="512" height="325" src="/upload/medialibrary/u0_neu_d4_b06ae001982e4820b484a21ff1bcbac5_pimgpsh_fullsize_distr.jpg"></p>
 1. Дисконтная карта «Крепыж-Бонус» выдается при покупке от 3000 рублей и выше. 
 <br>
 2. Карта «Крепыж-Бонус» заводится в 1С только при наличии ФИО полностью, даты рождения и номера сотового телефона в формате 79ХХХХХХХХХ при согласии клиента на получение информационных рассылок. Если клиент не согласен на информационные рассылки, то при заведении карты ставится галочка «Не согласен на рассылки». Так же при получении карты Крепыж-бонус, клиент должен в обязательном порядке заполнить письменную анкету и поставить в ней личную подпись.
<br>
 3. Карта «Крепыж-Бонус» работает только по штрих-коду и действует на предъявителя.
<br>
 4. При совершении покупки наличие самой карты «Крепыж-Бонус» обязательно.
<br>
 5. Бонусы начисляются при каждой покупке. 
<br>
 8. Карта «Крепыж-Бонус» является бонусной картой, работающей по следующей схеме:
- за любую покупку на карту начисляется Бонус в размере 5% от стоимости покупки
- Бонусы начисляются сразу после момента покупки 
- Бонусы можно потратить при следующей покупке частично — 30% от общей стоимости покупки можно оплатить бонусами
- Бонусы при совершении покупки, когда часть покупки оплачивается бонусами, не начисляются.
<br>
 9. Карта «Крепыж-Бонус» не распространяется на акции, распродажи и специальные предложения
<br>
 10. Карта «Крепыж-Бонус» не работает с другими стимулирующими мероприятиями. Покупатель выбирает одну, наиболее выгодную для него.
<br>
 11. На определенные товары размер Бонусов может быть увеличен на объявленные товары в одностороннем порядке
<br>
 12. Карта «Крепыж-Бонус» выдается только в фирменном конверте «Крепыж»
<br>
 13. В День рождения покупателя сумма Бонусов автоматически удваивается на данную покупку, данное правило работает в сам День рождения,  +/- 3 дня (дату рождения после заведения карты менять нельзя).
<br>
 14. Покупатель сам выбирает как ему поступить с Бонусами на своей карте «Крепыж-Бонус»: платить 30% от стоимости или копить бонусы.
<br>
 15. 1 бонус = 1 рубль
<br>
 16. При неиспользовании карты «Крепыж-Бонус» более 6 мес., Бонусы списываются со счета карты «Крепыж-Бонус»
<br>
 17. При покупке сертификата Бонусы не начисляются.
<br>
 18. При выдаче товара по сертификату карта «Крепыж-Бонус» работает по общей схеме.
<br>
 19. В случае возврата товара, оплаченного Бонусами, владельцу карты «Крепыж-Бонус» израсходованные Бонусы не восстанавливаются, выплачивается только та сумма, которую доплатил клиент при покупке
<br>
 20. В случае утери карты «Крепыж-Бонус», она подлежит восстановлению с другим номером карты в любом магазине «Крепыж» при предъявлении документа, удостоверяющего личность. 
<br>
 21. Компания Крепыж оставляет за собой право изменить Условия участия в программе лояльности «Крепыж-Бонус»  в одностороннем порядке. 
<br>
 22. Информация о размере Бонусов с данной покупки и количество Бонусов отображается в отчете «История бонусов».

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>  