<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр поддержки пенсионеров");?>
<h1 class="page-title">Центр поддержки пенсионеров </h1>

	<p align="LEFT">
	<img width="260" alt="8067109.jpg" src="/upload/medialibrary/a5d/8067109.jpg" title="8067109.jpg" hspace="5" vspace="7" align="left" style="padding: 6px;>
		 В 2009 г.был образован «Центр поддержки пенсионеров». Если вы пенсионер и у васесть дачный участок или вы живете вчастом доме? Вы можете каждый месяц унас получать подарок — абсолютнобесплатно. Чтобы получить подарокнеобходимо:
	</p>
	<p align="LEFT">
		 с 1 по 15 числа месяца с 8 до 9 часов утра прийти по одному из адресов (50 лет Октября,д.8/1, ул.Ветеранов труда, д.47, ул. Черепанова,д.29) записаться на выдачу подарка.
	</p>
	<p align="LEFT">
		 При записи необходимо иметь при себе следующие док-ты:&nbsp;
	</p>
	<p align="LEFT">
 <b>1. Пенсионное удостоверение.</b>
	</p>
	<p align="LEFT">
 <b>2. Книжка-садовода, если частный дом, то паспорт с пропиской в частном доме.</b>
	</p>
	<p align="LEFT">
		 Вам выдадут талон, когда лучше подойти.
	</p>
	<p align="LEFT">
		 С 16 по 30 числа можно получить подарок по адресу, где вы записывались.
	</p>
	<p align="LEFT">
		 Каждый месяц выдаются разные подарки в зависимости от сезона: <br><br>
		 <ul>
		 <li>&nbsp;Январь - &nbsp;Семена овощей и зелени 10 шт.</li>
		 <li>&nbsp;Февраль - &nbsp;Грунт для рассады 8 л.</li>
		 <li>&nbsp;Март - &nbsp;Горшки для рассады 0,5 л. 5 шт. </li>
		 <li>&nbsp;Апрель - &nbsp;Семена цветов 10 шт.</li>
		 <li>&nbsp;Май - &nbsp;Удобрение весеннее</li>
		 <li>&nbsp;Июнь - Шпагат</li>
		 <li>&nbsp;Июль - &nbsp;Крышка (для консервирования, винтовая) 10 шт</li>
		 <li>&nbsp;Август - &nbsp;Сетка для овощей 10 шт.</li>
		 <li>&nbsp;Сентябрь - &nbsp;Удобрение осеннее</li>
		 <li>&nbsp;Октябрь - &nbsp;Средство от грызунов</li>
		 <li>&nbsp;Ноябрь - &nbsp;Березовая метла</li>
		 <li>&nbsp;Декабрь - &nbsp;Грунт для рассады 8 л.</li>
		 </ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>  