<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вы не знаете, что подарить? Подарите выбор!");?>
<h1 class="page-title">Вы не знаете, что подарить? Подарите выбор! </h1>
<div class="col l9 center item-text"> 
 Подарочный сертификат от магазина «КрепыЖ» это замечательная возможность подарить своим родным и друзьям доступ к огромному ассортименту товаров на любой вкус.
<br>
Вот было бы здорово, если бы хлопоты, связанные с выбором подарков, можно было переложить на плечи тех, кому они предназначены, не правда ли?
<br>
Подарочный сертификат «КрепыЖ» - это универсальный подарок на все случаи жизни!
<br>
Ведь главный подарок для многих людей - это комфорт дома, на работе и в отдыхе, благополучие в семье. А чтобы это все осуществить нужно выбрать множество полезных и приятных вещиц. Все они есть в магазине «Крепыж».
<br>
Вы можете приобрести сертификат любого номинала но не менее 300 рублей.
<br>
После покупки, номинал сертификата можно узнать в сети магазинов "Крепыж" или на данном сайте (нужно ввести номер сертификата в специальное поле и нажать кнопку "Проверить").
<p style="text-align: center;"><img width="512" height="325" src="/upload/medialibrary/092a287d4a6af156de581a0c04b31f9d.jpg"></p><br>
Если сумма покупки больше номинала сертификата, то разница доплачивается наличными или банковской картой. Если сумма покупки меньше номинала сертификата, то номинал списывается весь, либо добирается товар.
<br>
После совершения операции по выдаче товара, сертификат изымается продавцом.
<br>
<b>Денежный эквивалент не выдается.</b>  Сертификат <b>не имеет срока годности.</b>
<br>
<i>Компания Крепыж в одностороннем порядке имеет право изменять условия работы сертификатов.</i>
<br>
<span style="color: #ee1d24; font-size: 24px; font-weight: bold;">ВНИМАНИЕ! СЕРТИФИКАТ ВОЗВРАТУ НЕ ПОДЛЕЖИТ</span>
<br>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>  