<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия и возврат");?>
<div class="row">
		<div class="col l9">
			<div class="page-title">Гарантия и возврат</div>
			<div class="subtitle">Мне не понравился товар - хочу его вернуть</div>
			<div class="base-card">
				<div class="card-content big-g-padding">
					<p>Если товар вам не понравился, не подошел по размеру, цвету и характеристикам или вы просто передумали, а курьер уже уехал – ничего страшного! В течение 7 дней после покупки мы заменим такой товар на аналогичный или вернем деньги, при условии, что вы:</p>
					<ul>
						<li>Не пользовались товаром</li>
						<li>Сохранили товарный вид изделия</li>
						<li>Сохранили упаковку и комплектность товара</li>
					</ul>
					<p>Товар можно бесплатно сдать на пункте приема: г.Тюмень, ул. 50 лет Октября, 8/1, 5 этаж.</br>
					Не нашли пункт приема в своем городе? <a href="#">Узнайте больше</a></p>
				</div>
			</div>
			<div class="subtitle">Гарантийное обслуживание товара ненадлежащего качества</div>
			<div class="base-card no-h-padding">
				<div class="card-content big-g-padding no-h-padding">
					<ul class="collapsible collapsible-type-2 nostyle" data-collapsible="expandable">
						<li>
							<div class="collapsible-header">Мне привезли некомплектный товар</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>В первую очередь, до оплаты, сверьте комплектацию товара с инструкцией по эксплуатации. Как правило, полное описание товара производитель указывает в разделах «Описание товара» или «Комплектация». Обращаем ваше внимание, что производитель оставляет за собой право менять комплект поставки. Если комплектующие были заявлены в инструкции, но фактически отсутствуют, Вы в праве отказаться от товара или потребовать соразмерного уменьшения стоимости.После передачи товара и его оплаты претензии по комплектации не принимаются.</p>
								</div>
							</div>
						</li>
						<li>
							<div class="collapsible-header">Мой товар сломался!</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>Перед использованием товара рекомендуем всегда знакомиться с инструкцией по эксплуатации и с рекомендациями производителя по подключению и первому пуску изделия. А также проводить установку и подключение товара силами квалифицированных специалистов. На весь товар предоставляется гарантия производителя.</p>
									<p>Поэтому если в течение гарантийного срока в товаре появился недостаток, вы можете обратиться в сервисный центр производителя. Для этого вам необходимо подготовить:</p>
									<ul>
										<li>неисправный товар,</li>
										<li>чек,</li>
										<li>гарантийный талон, которые вам выдали при получении товара.</li>
									</ul>
									<p>В авторизованном сервисном центре производственный дефект устранят бесплатно и в кратчайшие сроки, а по крупногабаритной технике отправят специалиста на дом.</p>
									<p>Либо вы можете обратиться к нам.</p>
								</div>
							</div>
						</li>
						<li>
							<div class="collapsible-header">Продлевается ли гарантия на время ремонта?</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>Да, продлевается. Пожалуйста, сохраняйте акт выполненных работ после гарантийного ремонта. В нем указаны даты вашего обращения, и он является подтверждением продления гарантии.</p>
								</div>
							</div>
						</li>
						<li>
							<div class="collapsible-header">Я могу заменить некачественный товар или вернуть?</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>Да. В течение всего гарантийного срока вы можете заменить или вернуть некачественный товар, за исключением технически сложного товара. Технически сложный товар можно обменять или вернуть в течение 15 дней после покупки. По истечении 15 дней такой товар вы можете вернуть или заменить, если в нем обнаружен существенный недостаток, а также в иных случаях, установленных Федеральным законом «О защите прав потребителей. Напоминаем Вам, что в некоторых случаях, для замены товара или возврата денег требуется проверка качества товара.</p>
								</div>
							</div>
						</li>
					</ul>
				</div>
			</div>
			<div class="subtitle">Сроки ремонта, замены, возврата денег</div>
			<div class="base-card no-h-padding">
				<div class="card-content big-g-padding no-h-padding">
					<ul class="collapsible collapsible-type-2 nostyle" data-collapsible="expandable">
						<li>
							<div class="collapsible-header">Максимальный срок ремонта составляет 45 дней</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>Так как срок зависит от заявленной неисправности, сложности ремонта и сроков поставки запасных частей, у специалиста при приеме товара нет возможности сообщить точную дату окончания работ. Определить точный срок возможно только после диагностики в сервисном центре производителя.</p>
								</div>
							</div>
						</li>
						<li>
							<div class="collapsible-header">Максимальный срок замены товара 35 дней</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>В исключительных случаях он может быть продлен до 30, если у продавца по объективным причинам нет в наличии товара на замену. Мы стараемся поддерживать широкий ассортимент товара и принимать решения о замене силами своих специалистов, поэтому, как правило, срок замены намного меньше.</p>
								</div>
							</div>
						</li>
						<li>
							<div class="collapsible-header">Максимальный срок возврата денег составляет 10 дней</div>
							<div class="collapsible-body">
								<div class="collapsible-body-content">
									<p>Если вы оплачивали покупку наличными, мы вернем деньги наличными.</p>
									<p>Если оплачивали картой или через платежную систему – мы вернем деньги на карту, с которой производилась оплата.</p>
								</div>
							</div>
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>  